Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/sametingsraadet-reiser-til-tysfjord-for-innspill-fra-samfunnet.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet reiser til Tysfjord for innspill fra samfunnet
smj: Sámedikkeráde manná Divtasvuodnaj árvvalusájt sebrudagás åttjudittjat

source: Etter å ha tildelt midler til en Stolthetskonsert i Tysfjord denne uken, reiser Sametingsrådet til Tysfjord for å ta imot innspill til Sametingets oppfølging av Tysfjord-saken.
smj: Gå dán vahko la juollodam rudájt Mihásvuodakonsærttaj Divtasvuonan, manná Sámedikkeráde sebrulasj Divtasvuodnaj åttjudittjat árvvalusájt Sámedikke gåtsedibmáj Divtasvuona-ássjen.

source: I etterkant av politiets rapport er nasjonale myndigheter, det samiske samfunnet, fylkesnivået, lokalsamfunnet og enkeltmennesker alle nødvendige aktører i arbeidet for et overgrepsfritt samfunn.
smj: Maŋŋela bulkkediedádusá almodime li nasjåvnålasj oajválattja, sáme sebrudahka, fylkadásse, bájkálasj sebrudahka ja ájnegis ulmutja dárbulasj oassálasste bargguj biledihke sebrudagáv åttjudime.

source: Sametinget vil sammen med lokalsamfunnet sørge for å legge til rette for gode tiltak.
smj: Aktan bájkálasj sebrudagájn sihtá Sámedigge dilev buorre dåjmajda láhtjet.

source: – Sametinget har bestemt seg for å ha en aktiv rolle i oppfølging av Tysfjord-saken.
smj: – Sámedigge la mierredam dåjmalattjat Divtasvuona-ássjev gåtsedit.

source: Derfor skal vi i møte med DSJ – Doajmma Siebrre Julevsábme og Árran lulesamiske senter den 13. desember.
smj: Danen tjåhkanip DSJ – Doajmma siebrre julevsámijn ja Árran julevsáme guovdátjijn javllamáno 13. biejve.

source: Vi ønsker innspill til hvordan vi sammen kan forme tiltak som vil være til nytte i Tysfjord.
smj: - Sávvap oadtjop árvvalusájt gåktu mij aktan lulujma buoremus láhkáj hábmedit dåjmajt ma lulun ávkken Divtasvuodnaj.

source: Umiddelbart har vi gitt 150 000 kroner til en støttekonsert som fokuserer på stolthet.
smj: Mij lip dálla juo juollodam 150 000 kråvnå doarjjokonsærttaj gånnå mihásvuohta la guovdátjin.

source: Vi håper på positive ringvirkninger og Sametinget ser på dette som et viktig bidrag, sier sametingsråd Mikkel Eskil Mikkelsen.
smj: Vuordedahtte dassta sjaddi positijva båhtusa ja Sámedikke mielas dát la ájnas doajmma, javllá Sámedikkeráde sebrulasj Mikkel Eskil Mikkelsen

source: Oppfølgingen av Tysfjord-saken må skje på flere plan
smj: Dárbbo Divtasvuona-ássjev moatten dásen gåtsedit

source: Sametingsrådet vil kreve en granskning av offentlige hjelpeapparat, barnevern og politi i møtet de skal ha med Kommunal- og moderniseringdepartementet i neste uke.
smj: Árabut dán vahko la Sámedikkeráde diededam, sjaddi gájbbedit guoradallamav almulasj viehkkedievnastusás, mánásuodjalusás ja bulkes gå æjvvali Suohkan- ja ådåsmahttemdepartementav boahtte vahko.

source: Rådet tror at historiene vil gi samfunnet et klart bilde av at vi alle har en jobb å gjøre, og at innsatsen må komme på alle nivåer.
smj: Ráde jáhkká subttsasa vaddi sebrudahkaj tjielgga gåvåv, gájkajn la barggo mij vuorddá, ja dat barggo viertti juohkka dásen dagáduvvat.

source: – Vi må ha et helhetlig perspektiv i oppfølgingen av Tysfjord-saken.
smj: – Miján hæhttu åbbålasj perspektijvav gå gåtsedip Divtasvuona-ássjev.

source: Ved å løfte saken til departementet ønsker vi å fokusere på at slik som den står nå, er det mange ubesvarte spørsmål.
smj: Gå bajedip ássjev departementa dássáj de sihtap tjalmostahttet, Divtasvuona-ássje gáktuj gåktu la dálla, li moadda gatjálvisá ma ælla vássteduvvam.

source: Det er spørsmål som hvordan situasjonen kunne bli så omfattende før det ble håndtert, og hvordan offentlige instanser systematisk har sviktet i oppfølgingen av overgrepssaker, sier Mikkelsen.
smj: Da li gatjálvisá dagu dal manen dille máhtij sjaddat gåktu dat le, åvddåla juoga dagáduváj, ja gåktu almulasj instánsa systemáhtalattjat li bæhttám vierredahkoássjijt gåtsedimes.

source: Sametinget har tidligere støttet Árran lulesamiske senters arbeid med å løfte tabubelagte temaer.
smj: Danen mij bajedip dárbov guoradallamij departemænntaj, javllá Mikkelsen.

source: Sametingsråd Mikkelsen påpeker viktigheten av Árrans arbeid de siste årene.
smj: Árranav gijttá

source: – Samiske samfunnsinstitusjoner har et ansvar i å løfte og påpeke områder i samfunnet som bør belyses.
smj: Sámedigge la åvddåla doarjjum Árrana bargov gå bajedi tabu-tiemájt.

source: De skal løfte fram samfunnsaktuelle utfordringer i det samiske samfunnet og dette har Árran tatt på alvor og virkelig lyktes med.
smj: Sámedikkeráde sebrulasj Mikkelsen dættot man ájnas Árrana barggo la maŋemus jagijt læhkám.

source: Sametinget er takknemlig for dette arbeidet. Vi tror at dette har vært en av forutsetningene for at fortellingene om seksuelle overgrep har kommet frem.
smj: – Sáme institusjåvnåjn la åvdåsvásstádus bajedit ja tjuovgadit suorgijt sebrudagán ma vierttiji tjuovgaduvvat.

source: Dette arbeidet skal Árran ha skryt for, sier Mikkelsen.
smj: Da galggi bajedit ájggeguovddelis hásstalusájt sáme sebrudagán. Dáv åvdåsvásstádusáv la Árran duodalattjat válldám ja aj dajna vuorbástuvvam.
